export const requests = [
  { subject: 'צהרון', body: `השנה עומדת להתחיל ולהבנתי למרות שהבטחתם בתחילת השנה הנוכחית שתפסיקו את מחדל הובלת המזון הרותח בפלסטיק בשנה הבאה, זה הולך להימשך. יש כל מיני תירוצים אבל בפועל בהרצליה וכפר סבא משום מה אין בעיות כאלו. נרשמתי לצהרון, אך להמשיך עם הפלסטיק בהובלה ואכילה בחד פעמי זה משהו שלא אסכים לו עוד! אבקש לטפל בנושא בהקדם ולעדכן אותי.` },
  { subject: 'מזון בצהרון', body: 'לא האמנתי כששמעתי מהורים אחרים שגם השנה הזו מחדל הפלסטיק בצהרונים של העיריה ימשיך. איך זה שהעיריה שלנו רוכבת על הקורונה עם תירוצים לא הגיוניים כשבהרצליה הילדים לא חשופים לפלסטיק גם בקורונה?! אנא חזרו אליי בהקדם, אם הנושא לא ייפתר אשקול מחדש את ההרשמה לצהרון.' },
  { subject: 'מחדל המזון', body: 'לא ייתכן שבכפר סבא בצהרונים אוכלים עם רב פעמי ורק בתל אביב שמתיימרת להוביל בכל התחומים ביטלו את כל המעבר לרב פעמי בחסות הקורונה. ברצוני לקבל תשובה עם תאריך מעבר לרב פעמי.' },
  { subject: 'ארוחת הצהריים בצהרונים', body: 'עד מתי עיריית תל אביב תחליף תירוצים, תפסיק לסכן את ילדנו בצהרונים עם מזון רותח בפלסטיק ולזהם את הסביבה עם כמויות אדירות של כלים חד פעמיים כשערים אחרות ממשיכות עם רב פעמי למרות משבר הקורונה. אבקש למצוא פתרון מיידי לנושא ולחזור אליי.' },
  { subject: 'בריאות ילדינו', body: 'לא ייתכן שהנושא הכי חשוב, בריאות ילדנו זוכה לטיפול כל כך גרוע על ידי העיריה. 9 חודשים חיכינו לפתרון בנושא שינוע המזון הרותח בפלסטיק זול ועכשיו כשערים אחרות פתרו את הנושא לעיריה שלנו יש רק תירוצים. אבקש לעדכן אותי עם פתרונות.' },  
  { subject: 'הבטחת העיריה לגבי הצהרונים', body: 'להבנתי למרות שהבטחתם בתחילת השנה הנוכחית שתפסיקו את מחדל הובלת המזון הרותח בפלסטיק בשנה הבאה, זה הולך להימשך. נרשמתי לצהרון, אך להמשיך עם הפלסטיק בהובלה ואכילה בחד פעמי זה משהו שלא אסכים לו עוד! מחכה לתשובה.' },
  { subject: 'צהרונים בתקופת הקורונה', body: 'איך ב1 לספטמבר מחדל הפלסטיק בצהרונים יימשך? נשמע שאתם רוכבים על הקורונה עם תירוצים כשבהרצליה הילדים לא חשופים לפלסטיק. אנא חזרו אליי בהקדם, אם הנושא לא ייפתר אשקול מחדש את ההרשמה לצהרון.' },
  { subject: 'פלסטיק בצהרון', body: 'ברצוני לבקש לטפל בהקדם בנושא הובלת האוכל החם בפלסטיק ובאכילה בכלים חד פעמים. מדובר בסכנה לילדים ולסביבה.' },
  { subject: 'סכנת הבריאות בהצרונים', body: 'לצערי עיריית תל אביב מסכנת את הילדים בצהרונים. ברצוני להביע את דאגה ותרעומת לגבי המשך השימוש בפלסטיק זול להעברת אוכל רותח לילדים. אנא טפלו בנושא בדחיפות.' },
  { subject: `פלסטיק במזון - צהרון`, body: `ד"ר חגית אולנובסקי מספרת בכתבה על סכנות השימוש בפלסטיק להובלת מזון רותח, ברצוני לשמוע מדוע 9 חודשים לאחר הכתבה העיריה לא טיפלה בנושא?` },
  { subject: `הבטחתכם לגבי הפלסטיק בצהרונים`, body: `הבטחות צריך לקיים, בייחוד כשהן קשורות לילדים. אחרי שהבטחתם שבשנה הזו לא נראה עוד פלסטיק חד פעמי עכשיו הילדים של כולנו יהיו עדיין חשופים לסכנות הפלסטיק. מתי יטופל?` },
  { subject: `ניסוי בילדי הצרונים`, body: `אבקש להפסיק את הניסוי בילדי הצהרונים. ד"ר חגית אולנובסקי אמרה בכתבה ב YNET שהובלת מזון רותח בפלסטיק לאורך שעות עבור ילדים הוא ניסוי שאין לו אח ורע בעולם.` },
  { subject: `ארוחת הצהריים בצהרון`, body: `אני לא רוצה להתחיל את השנה עם סכנה בריאותית לילדים ופגיעה בסביבה בכל ארוחת צהרון. אבקש לטפל בנושא העברת המזון בפלסטיק ואכילה בחד"פ במהרה(מעבר לרב פעמי ונירוסטה)?` },
  { subject: `הסכנה שבמזון הילדים בצהרון`, body: `כולי דאגה לגבי הצהרון השנה. בבית לא אשתמש לעולם בפלסטיק עם מזון רותח אבל הילדים שלי ייפגשו את זה כל יום בצהרון!` },
  { subject: `ארוחות הצהרון - פלסטיק`, body: `הצהרון אמור להיות מקום בטוח לילדים, אבל העיריה לא פועלת להפסקת סכנת המזון הרותח בפלסטיק. מתי יטופל?` }
];

export const addresses = [
  'maayan@yuvalchi.co.il','Ron_g@firon.co.il','mayor@tel-aviv.gov.il','huldai@mail.tel-aviv.gov.il','yochanan_o@mail.tel-aviv.gov.il','mancal@tel-aviv.gov.il','leiba@mail.tel-aviv.gov.il','brand_z@mail.tel-aviv.gov.il','yair@yuvalchi.co.il','mevaker@mail.tel-aviv.gov.il','oritkrubiner@yuvalchi.co.il','forum.ganim@gmail.com','galin_z@mail.tel-aviv.gov.il','rimon_sh@mail.tel-aviv.gov.il','pniyot@tel-aviv.gov.il','ben-ami_e@mail.tel-aviv.gov.il','stossel_r@mail.tel-aviv.gov.il','sarit@yuvalchi.co.il','moran@yuvalchi.co.il'
];